<?php
//cart_blocks
return [
    'top_up_address' => 'Адрес для пополнения',
    'copy' => 'Копировать',
    'i_paid' => 'Я оплатил',
    'cancel' => 'Отменить',
    'confirm_transaction' => 'Для подтверждения транзакции нужно подождать',
    'sum' => 'Сумма',
    'payment_page' => 'Страница Оплаты',
    'amount_payable' => 'Сумма к оплате',
    'payment_link' => 'Ссылка платежа',
    'payment_block_title' => 'Сервис ccmining.net',
    'payment_block_desc' => 'Работоспособность аккаунтов в течение 48 часов после покупки, при условии соблюдения всех, описанных в
        последующих пунктах, правил работы с аккаунтами и АКТИВНОЙ гарантии (АКТИВНАЯ гарантия = НЕ аннулированная);',
    'wallet' => 'Кошелек',
];
